{
    "get_current_location" : "বর্তমান অবস্থান",

    "very_unhealthy" : "খুব অস্বাস্থ্যকর",
    "very_unhealthy_health_implications" : "জরুরী অবস্থার স্বাস্থ্য সতর্কতা। পুরো জনসংখ্যার প্রভাবিত হওয়ার সম্ভাবনা বেশি।",
    "very_unhealthy_cautionary_statement" : "সক্রিয় শিশু এবং প্রাপ্তবয়স্কদের এবং হাঁপানির মতো শ্বাসকষ্টজনিত রোগীদের সমস্ত বাহ্যিক পরিশ্রম এড়ানো উচিত; অন্য প্রত্যেকের, বিশেষত বাচ্চাদের, বাইরের পরিশ্রমকে সীমাবদ্ধ করা উচিত।",
    
    "wear_mask_outdoors" : "বাইরে মাস্ক পরুন",
    "close_windows" : "নোংরা বাইরের বাতাস এড়াতে আপনার জানালাটি বন্ধ করুন",
    "get_air_purifier" : "একটি এয়ার পিউরিফায়ার কিনুন",
    "avoid_outdoor_exercise" : "বাইরে অনুশীলন এড়িয়ে চলুন",
    "reduce_outdoor_exercise" : "প্রত্যেকের বাইরের অনুশীলন কমানো উচিত",
    "sensitive_groups_reduce_exercise" : "সংবেদনশীল মানুষদের বাইরের অনুশীলন কমানো উচিত",
    "sensitive_groups_should_wear_mask" : "সংবেদনশীল মানুষদের বাইরে মাস্ক পরা উচিত",
    "open_windows" : "ঘরের বাইরের পরিষ্কার, তাজা বাতাস আনতে আপনার জানালাটি খুলুন",
    "enjoy_outdoor" : "বহিরঙ্গন কার্যকলাপ উপভোগ করুন",

    "hazardous" : "বিপজ্জনক",
    "hazardous_health_implications" : "স্বাস্থ্য সতর্কতা: প্রত্যেকেরই মারাত্মক স্বাস্থ্য প্রভাব ফেলতে পারে।",
    "hazardous_cautionary_statement" : "প্রত্যেকের বাইরের সমস্ত পরিশ্রম এড়ানো উচিত।",

    "unhealthy" : "অস্বাস্থ্যকর",
    "unhealthy_health_implications" : "প্রত্যেকেই স্বাস্থ্যের প্রভাবগুলি অনুভব করতে শুরু করতে পারে; সংবেদনশীল গোষ্ঠীর সদস্যদের আরও মারাত্মক স্বাস্থ্য প্রভাব পড়তে পারে।",
    "unhealthy_cautionary_statement" : "সক্রিয় শিশু এবং প্রাপ্তবয়স্কদের এবং হাঁপানির মতো শ্বাসকষ্টজনিত রোগীদের দীর্ঘায়িত বহিরাগত পরিশ্রম এড়ানো উচিত; অন্য প্রত্যেকের, বিশেষত বাচ্চাদের, দীর্ঘায়িত বহিরঙ্গন পরিশ্রমকে সীমাবদ্ধ করা উচিত।",

    "unhealthy_sensitive" : "সংবেদনশীল গোষ্ঠীগুলির জন্য অস্বাস্থ্যকর",
    "unhealthy_sensitive_health_implications" : "সংবেদনশীল গোষ্ঠীর সদস্যরা স্বাস্থ্যের প্রভাব অনুভব করতে পারে। এতে সাধারণ জনগণ ক্ষতিগ্রস্থ হওয়ার সম্ভাবনা নেই।",
    "unhealthy_sensitive_cautionary_statement" : "সক্রিয় শিশু এবং প্রাপ্তবয়স্কদের এবং হাঁপানির মতো শ্বাসকষ্টজনিত রোগের লোকদের দীর্ঘায়িত বহিরঙ্গন পরিশ্রমকে সীমাবদ্ধ করা উচিত।",

    "moderate" : "মাঝারি",
    "moderate_health_implications" : "গ্রহণযোগ্য; তবে খুব কম সংখ্যক লোকের বায়ু দূষণের ক্ষেত্রে অস্বাভাবিক সংবেদনশীলতার জন্য স্বাস্থ্যগত সমস্যা হতে পারে।",
    "moderate_cautionary_statement" : "সক্রিয় শিশু এবং প্রাপ্তবয়স্কদের এবং হাঁপানির মতো শ্বাসকষ্টজনিত রোগের লোকদের দীর্ঘায়িত বহিরঙ্গন পরিশ্রমকে সীমাবদ্ধ করা উচিত।",

    "good" : "ভাল",
    "good_health_implications" :"বায়ু সন্তোষজনক হিসাবে বিবেচনা করা হয়, এবং বায়ু দূষণ সামান্য বা কোন ঝুঁকি বহন করে না।",
    "good_cautionary_statement" : "কিছুই না",

    "health_recommendations" : "স্বাস্থ্য পরামর্শ ",
    "home" : "হোম",

    "where_are_you" : "আপনি কোথায়? ",
    "enter_exact_location" : "আপনার বর্তমান বায়ু মানের সূচকটির সর্বাধিক নির্ভুল পাঠ পেতে আমরা আপনাকে যথাযথ অবস্থান প্রবেশ করার পরামর্শ দিই।",

    "aqi" : "বায়ু মান",

    "statistics" : "পরিসংখ্যান",
    "about" : "তথ্য",
    "settings" : "সেটিংস",

    "what_is_aqi" : "AQI কি?",
    "what_is_uvi" : "UVI কি?",
    "what_is_pm" : "PM কি?",
    "what_is_pm10" : "PM10 কি?",
    "what_is_pm25" : "PM25 কি?",
    "which_harmful" : "PM2.5 এবং PM10 এর মধ্যে কোনটি বেশি ক্ষতিকারক?",

    "aqi_description" : "AQI মানে বায়ু মানের সূচক। এটির মান 0 থেকে 500 পর্যন্ত যায়। উদাহরণস্বরূপ, 50 বা তার নিচে একটি AQI মান ভাল বায়ু মানের প্রতিনিধিত্ব করে, যখন 300 এর বেশি AQI মান বিপজ্জনক বায়ু মানের প্রতিনিধিত্ব করে।",
    "pm_description" : "PM হল পার্টিকুলেট ম্যাটার (যাকে কণা দূষণও বলা হয়): বাতাসে পাওয়া শক্ত কণা এবং তরল ফোঁটারের মিশ্রণের শব্দটি। কিছু কণা, যেমন ধূলিকণা, ময়লা, কাঁচা বা ধোঁয়া বড় এবং অন্ধকার যথেষ্ট খালি চোখে দেখা যায়। অন্যরা এত ছোট যে তারা কেবলমাত্র একটি বৈদ্যুতিন মাইক্রোস্কোপ ব্যবহার করে সনাক্ত করা যায়।",
    "pm10_description" : "এই কণাগুলি 2.5 থেকে 10 মাইক্রোমিটারের মধ্যে থাকে (মানুষের চুলের চেয়ে প্রায় 25 থেকে 100 গুণ পাতলা থাকে)। এই কণাগুলিকে পিএম 10 বলা হয় (আমরা 'পি এম টেন' বলে থাকি, যার আকার 10 মাইক্রোমিটার পর্যন্ত পার্টিকুলেট ম্যাটার থাকে)। এই কণাগুলি বেশিরভাগ উপরের শ্বাস নালীর মধ্যে কম গুরুতর স্বাস্থ্যের প্রভাব সৃষ্টি করে। এগুলিতে ধোঁয়া, ময়লা এবং ধূলিকণা কারখানাগুলি, কৃষিকাজ এবং রাস্তাগুলির পাশাপাশি ছাঁচ, স্পোর এবং পরাগ নিয়ে গঠিত। এগুলি শিলা এবং মাটি পিষে ও নাকাল করে তৈরি করা হয় তারপরে বাতাসের সাহায্যে প্রস্ফুটিত হয়।",
    "pm25_description" : "এই কণাগুলি 2.5 মাইক্রোমিটারের চেয়ে ছোট (মানুষের চুলের চেয়ে 100 গুণ বেশি পাতলা)। এই কণাগুলি পিএম 2.5 বলা হয় (আমরা 'পি এম টু পয়েন্ট ফাইভ' বলি, যেমন পার্টিকুলেট ম্যাটারের আকারে 2.5 মাইক্রোমিটার অবধি)। এগুলিতে বিষাক্ত জৈব যৌগ এবং ভারী ধাতু রয়েছে। এগুলি অটোমোবাইল নির্গমন, পোড়া আবর্জনা এবং ল্যান্ডফিল, ধাতুর গন্ধ এবং প্রক্রিয়াজাতকরণ থেকে তৈরি।",
    "uvi_decription" : "UVI এর অর্থ অতি বেগুনি সূচক। এটি একটি নির্দিষ্ট স্থান এবং সময়ে সূর্য উৎপাদিত অতিবেগুনী (ইউভি) বিকিরণের শক্তির আন্তর্জাতিক মানের পরিমাপ।",
    "which_harmful_decription" : "ছোট কণা বা পিএম 2.5 হালকা হয় এবং ফুসফুসের গভীরে যায় এবং দীর্ঘমেয়াদে আরও বেশি ক্ষতি করে। এগুলি আরও বাতাসে থাকে এবং আরও বেশি ভ্রমণ করে। পিএম 10 (বড়) কণা কয়েক মিনিট বা ঘন্টা বাতাসে থাকতে পারে যখন পিএম 2.5 (ছোট) কণা কয়েক দিন বা সপ্তাহ ধরে বাতাসে থাকতে পারে। আর ভ্রমণ? পিএম 10 কণা একশ গজ বা 30 মাইল যতটা ভ্রমণ করতে পারে। PM2.5 কণা আরও দূরে যেতে; অনেক শত মাইল। ফলস্বরূপ, যদিও আমরা PM2.5 এবং PM10 উভয়ই পরিমাপ করি, আমরা PM2.5 এর উপর অনেক বেশি চাপ ফেলে যা উভয়ের মধ্যে আরও ক্ষতিকারক।"


}