{
    "get_current_location" : "Get Current Location",

    "very_unhealthy" : "Very Unhealthy",
    "very_unhealthy_health_implications" : "Health warnings of emergency conditions. The entire population is more likely to be affected.",
    "very_unhealthy_cautionary_statement" : "Active children and adults, and people with respiratory disease, such as asthma, should avoid all outdoor exertion; everyone else, especially children, should limit outdoor exertion.",
    
    "wear_mask_outdoors" : "Wear a mask outdoors",
    "close_windows" : "Close your windows to avoid dirty outdoor air",
    "get_air_purifier" : "Get an air purifier",
    "avoid_outdoor_exercise" : "Avoid outdoor exercise",
    "reduce_outdoor_exercise" : "Everyone should reduce outdoor exercise",
    "sensitive_groups_reduce_exercise" : "Sensitive groups should reduce outdoor exercise",
    "sensitive_groups_should_wear_mask" : "Sensitive groups should wear a mask outdoors",
    "open_windows" : "Open your windows to bring clean, fresh air indoors",
    "enjoy_outdoor" : "Enjoy outdoor activities",

    "hazardous" : "Hazardous",
    "hazardous_health_implications" : "Health alert: everyone may experience serious health effects.",
    "hazardous_cautionary_statement" : "Everyone should avoid all outdoor exertion.",

    "unhealthy" : "Unhealthy",
    "unhealthy_health_implications" : "Everyone may begin to experience health effects; members of sensitive groups may experience more serious health effects.",
    "unhealthy_cautionary_statement" : "Active children and adults, and people with respiratory disease, such as asthma, should avoid prolonged outdoor exertion; everyone else, especially children, should limit prolonged outdoor exertion.",

    "unhealthy_sensitive" : "Unhealthy for Sensitive Groups",
    "unhealthy_sensitive_health_implications" : "Members of sensitive groups may experience health effects. The general public is not likely to be affected.",
    "unhealthy_sensitive_cautionary_statement" : "Active children and adults, and people with respiratory disease, such as asthma, should limit prolonged outdoor exertion.",

    "moderate" : "Moderate",
    "moderate_health_implications" : "Air quality is acceptable; however, for some pollutants there may be a moderate health concern for a very small number of people who are unusually sensitive to air pollution.",
    "moderate_cautionary_statement" : "Active children and adults, and people with respiratory disease, such as asthma, should limit prolonged outdoor exertion.",

    "good" : "Good",
    "good_health_implications" :"Air quality is considered satisfactory, and air pollution poses little or no risk.",
    "good_cautionary_statement" : "None.",

    "health_recommendations" : "Health Recommendations",
    "home" : "Home",

    "where_are_you" : "Where are you? ",
    "enter_exact_location" : "To get the most accurate reading of your current air quality index, we recommend entering your exact location.",

    "aqi" : "AQI",

    "statistics" : "Statistics",
    "about" : "About",
    "settings" : "Settings",

    "what_is_aqi" : "What is AQI?",
    "what_is_uvi" : "What is UVI?",
    "what_is_pm" : "What is PM?",
    "what_is_pm10" : "What is PM10?",
    "what_is_pm25" : "What is PM25?",
    "which_harmful" : "Which of PM2.5 and PM10 is more harmful?",

    "aqi_description" : "AQI stands for air quality index. It's value runs from 0 to 500. The higher the AQI value, the greater the level of air pollution and the greater the health concern. For example, an AQI value of 50 or below represents good air quality, while an AQI value over 300 represents hazardous air quality.",
    "pm_description" : "PM stands for particulate matter (also called particle pollution): the term for a mixture of solid particles and liquid droplets found in the air. Some particles, such as dust, dirt, soot, or smoke, are large or dark enough to be seen with the naked eye. Others are so small they can only be detected using an electron microscope.",
    "pm10_description" : "These particles are between 2.5 and 10 micrometers (from about 25 to 100 times thinner than a human hair). These particles are called PM10 (we say 'P M ten', which stands for Particulate Matter up to 10 micrometers in size). These particles cause less severe health effects mostly in the upper respiratory tract. These consist of smoke, dirt and dust from factories, farming and roads as well as mold, spores and pollen. They are made from crushing and grinding rocks and soil then blown by wind.",
    "pm25_description" : "These particles are smaller than 2.5 micrometers (more than 100 times thinner than a human hair). These particles are called PM2.5 (we say 'P M two point five', as in Particulate Matter up to 2.5 micrometers in size). These consist of toxic organic compounds and heavy metals. They are made from automobile exhaust, burning garbage and landfill, smelting and processing of metals.",
    "uvi_decription" : "UVI stands for ultra violet index. It is an international standard measurement of the strength of sunburn-producing ultraviolet (UV) radiation at a particular place and time.",
    "which_harmful_decription" : "The smaller particles or PM2.5 are lighter and go deeper into the lungs and cause greater damage longer term. They also stay in the air longer and travel farther. PM10 (big) particles can stay in the air for minutes or hours while PM2.5 (small) particles can stay in the air for days or weeks. And travel? PM10 particles can travel as little as a hundred yards or as much as 30 miles. PM2.5 particles go even farther; many hundreds of miles. As a result, even though we measure both PM2.5 and PM10, we lay much greater stress on PM2.5 which is the more harmful among the two.",

    "common" : "Common",
    "misc" : "Misc",
    "report_a_problem" : "Report a problem",
    "about_me" : "About me",
    "licenses" : "Licenses",
    "more_apps" : "More apps",
    "language" : "Language",
    "dark_mode" : "Dark mode"


}